Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: e.g. Code Review Expert
ar: مثلاً Code Review Expert
az: məs. Kod Nəzarətçi
bg: напр. Code Review Expert
bn: যেমন Code Review Expert
bo: དཔེར་ན། Code Review Expert
bs: npr. Code Review Expert
ca: p.ex. Code Review Expert
ceb: hal. Code Review Expert
cs: např. Code Review Expert
da: f.eks. Code Review Expert
de: z.B. Code Review Expert
el: π.χ. Code Review Expert
es: ej. Code Review Expert
et: nt Code Review Expert
eu: adib. Code Review Expert
fa: مثلا Code Review Expert
fi: esim. Code Review Expert
fr: ex. Code Review Expert
fr_ca: ex. Code Review Expert
ga: m.sh. Code Review Expert
gl: p. ex. Code Review Expert
he: לדוגמה Code Review Expert
hi: जैसे Code Review Expert
hr: npr. Code Review Expert
hu: pl. Code Review Expert
it: es. Code Review Expert
ja: 例: Code Review Expert
ka: მაგ: Code Review Expert
kab: amedya: Code Review Expert
ko: 예: Code Review Expert
lt: pvz. Code Review Expert
lv: piem., Code Review Expert
ms: misal. Code Review Expert
nb: f.eks. Code Review Expert
nl: bijv. Code Review Expert
pa: ਉ.ਦਾ. Code Review Expert
pl: np. Code Review Expert
pt_br: ex. Code Review Expert
pt_pt: ex: Code Review Expert
ro: ex. Code Review Expert
ru: например: Code Review Expert
sk: napr. Code Review Expert
sr: npr. Code Review Expert
sv: t.ex. Code Review Expert
th: เช่น Code Review Expert
tr: örn. Code Review Expert
ug: مىسىلى: Code Review Expert
uk: напр. Code Review Expert
ur: مثال کے لیے Code Review Expert
uz: mesalon, Code Review Expert
vi: ví dụ: Code Review Expert
zh_hans: 如: Code Review Expert
zh_hant: 例如：Code Review Expert

source: e.g. code-review-expert
ar: مثلاً code-review-expert
az: məs. code-review-expert
bg: напр. code-review-expert
bn: যেমন code-review-expert
bo: དཔེར་ན། code-review-expert
bs: npr. code-review-expert
ca: p.ex. code-review-expert
ceb: hal. code-review-expert
cs: např. code-review-expert
da: f.eks. code-review-expert
de: z.B. code-review-expert
el: π.χ. code-review-expert
es: ej. code-review-expert
et: nt code-review-expert
eu: adib. code-review-expert
fa: مثلا code-review-expert
fi: esim. code-review-expert
fr: ex. code-review-expert
fr_ca: ex. code-review-expert
ga: m.sh. code-review-expert
gl: p. ex. code-review-expert
he: לדוגמה code-review-expert
hi: जैसे code-review-expert
hr: npr. code-review-expert
hu: pl. code-review-expert
it: es. code-review-expert
ja: 例: code-review-expert
ka: მაგ: code-review-expert
kab: amedya: code-review-expert
ko: 예: code-review-expert
lt: pvz. code-review-expert
lv: piem., code-review-expert
ms: misal. code-review-expert
nb: f.eks. code-review-expert
nl: bijv. code-review-expert
pa: ਉ.ਦਾ. code-review-expert
pl: np. code-review-expert
pt_br: ex. code-review-expert
pt_pt: ex: code-review-expert
ro: ex. code-review-expert
ru: например: code-review-expert
sk: napr. code-review-expert
sr: npr. code-review-expert
sv: t.ex. code-review-expert
th: เช่น code-review-expert
tr: örn. code-review-expert
ug: مىسىلى: code-review-expert
uk: напр. code-review-expert
ur: مثال کے لیے code-review-expert
uz: mesalon, code-review-expert
vi: ví dụ: code-review-expert
zh_hans: 如: code-review-expert
zh_hant: 例如：code-review-expert

source: e.g. Company Docs
ar: مثلاً Company Docs
az: məs. Şirkət Sənədləri
bg: напр. Company Docs
bn: যেমন Company Docs
bo: དཔེར་ན། Company Docs
bs: npr. Company Docs
ca: p.ex. Company Docs
ceb: hal. Company Docs
cs: např. Company Docs
da: f.eks. Firma Dokumenter
de: z.B. Company Docs
el: π.χ. Company Docs
es: ej. Company Docs
et: nt Company Docs
eu: adib. Company Docs
fa: مثلا Company Docs
fi: esim. Company Docs
fr: ex. Docs Entreprise
fr_ca: ex. Company Docs
ga: m.sh. Company Docs
gl: p. ex. Company Docs
he: לדוגמה Company Docs
hi: जैसे Company Docs
hr: npr. Company Docs
hu: pl. Company Docs
it: es. Company Docs
ja: 例: Company Docs
ka: მაგ: Company Docs
kab: amedya: Company Docs
ko: 예: Company Docs
lt: pvz. Company Docs
lv: piem., Company Docs
ms: misal. Company Docs
nb: f.eks. Company Docs
nl: bijv. Company Docs
pa: ਉ.ਦਾ. Company Docs
pl: np. Company Docs
pt_br: ex. Company Docs
pt_pt: ex: Company Docs
ro: ex. Company Docs
ru: например: Company Docs
sk: napr. Company Docs
sr: npr. Company Docs
sv: t.ex. Company Docs
th: เช่น Company Docs
tr: örn. Company Docs
ug: مىسىلى: Company Docs
uk: напр. Company Docs
ur: مثال کے لیے Company Docs
uz: mesalon, Company Docs
vi: ví dụ: Company Docs
zh_hans: 如: Company Docs
zh_hant: 例如：Company Docs

source: e.g. Meeting Notes
ar: مثلاً Meeting Notes
az: məs. Toplantı Qeydləri
bg: напр. Meeting Notes
bn: যেমন Meeting Notes
bo: དཔེར་ན། Meeting Notes
bs: npr. Meeting Notes
ca: p.ex. Meeting Notes
ceb: hal. Meeting Notes
cs: např. Meeting Notes
da: f.eks. Mødenoter
de: z.B. Meeting Notes
el: π.χ. Meeting Notes
es: ej. Meeting Notes
et: nt Meeting Notes
eu: adib. Meeting Notes
fa: مثلا Meeting Notes
fi: esim. Meeting Notes
fr: ex. Notes de réunion
fr_ca: ex. Meeting Notes
ga: m.sh. Meeting Notes
gl: p. ex. Meeting Notes
he: לדוגמה Meeting Notes
hi: जैसे Meeting Notes
hr: npr. Meeting Notes
hu: pl. Meeting Notes
it: es. Meeting Notes
ja: 例: Meeting Notes
ka: მაგ: Meeting Notes
kab: amedya: Meeting Notes
ko: 예: Meeting Notes
lt: pvz. Meeting Notes
lv: piem., Meeting Notes
ms: misal. Meeting Notes
nb: f.eks. Meeting Notes
nl: bijv. Vergaderaantekeningen
pa: ਉ.ਦਾ. Meeting Notes
pl: np. Meeting Notes
pt_br: ex. Meeting Notes
pt_pt: ex: Meeting Notes
ro: ex. Meeting Notes
ru: например: Meeting Notes
sk: napr. Meeting Notes
sr: npr. Meeting Notes
sv: t.ex. Meeting Notes
th: เช่น Meeting Notes
tr: örn. Meeting Notes
ug: مىسىلى: Meeting Notes
uk: напр. Meeting Notes
ur: مثال کے لیے Meeting Notes
uz: mesalon, Meeting Notes
vi: ví dụ: Meeting Notes
zh_hans: 如: Meeting Notes
zh_hant: 例如：Meeting Notes

source: e.g. OpenRouter Search
ar: مثلاً OpenRouter Search
az: məs. OpenRouter Search
bg: напр. OpenRouter Search
bn: যেমন OpenRouter Search
bo: དཔེར་ན། OpenRouter Search
bs: npr. OpenRouter Search
ca: p.ex. OpenRouter Search
ceb: hal. OpenRouter Search
cs: např. OpenRouter Search
da: f.eks. OpenRouter Search
de: z.B. OpenRouter Search
el: π.χ. OpenRouter Search
es: ej. OpenRouter Search
et: nt OpenRouter Search
eu: adib. OpenRouter Search
fa: مثلا OpenRouter Search
fi: esim. OpenRouter Search
fr: ex. OpenRouter Search
fr_ca: ex. OpenRouter Search
ga: m.sh. OpenRouter Search
gl: p. ex. OpenRouter Search
he: לדוגמה OpenRouter Search
hi: जैसे OpenRouter Search
hr: npr. OpenRouter Search
hu: pl. OpenRouter Search
it: es. OpenRouter Search
ja: 例: OpenRouter Search
ka: მაგ: OpenRouter Search
kab: amedya: OpenRouter Search
ko: 예: OpenRouter Search
lt: pvz. OpenRouter Search
lv: piem., OpenRouter Search
ms: misal. OpenRouter Search
nb: f.eks. OpenRouter Search
nl: bijv. OpenRouter Search
pa: ਉ.ਦਾ. OpenRouter Search
pl: np. OpenRouter Search
pt_br: ex. OpenRouter Search
pt_pt: ex: OpenRouter Search
ro: ex. OpenRouter Search
ru: например: OpenRouter Search
sk: napr. OpenRouter Search
sr: npr. OpenRouter Search
sv: t.ex. OpenRouter Search
th: เช่น OpenRouter Search
tr: örn. OpenRouter Search
ug: مىسىلى: OpenRouter Search
uk: напр. OpenRouter Search
ur: مثال کے لیے OpenRouter Search
uz: mesalon, OpenRouter Search
vi: ví dụ: OpenRouter Search
zh_hans: 如: OpenRouter Search
zh_hant: 例如：OpenRouter Search

source: e.g. openrouter_search
ar: مثلاً openrouter_search
az: məs. openrouter_search
bg: напр. openrouter_search
bn: যেমন openrouter_search
bo: དཔེར་ན། openrouter_search
bs: npr. openrouter_search
ca: p.ex. openrouter_search
ceb: hal. openrouter_search
cs: např. openrouter_search
da: f.eks. openrouter_search
de: z.B. openrouter_search
el: π.χ. openrouter_search
es: ej. openrouter_search
et: nt openrouter_search
eu: adib. openrouter_search
fa: مثلا openrouter_search
fi: esim. openrouter_search
fr: ex. openrouter_search
fr_ca: ex. openrouter_search
ga: m.sh. openrouter_search
gl: p. ex. openrouter_search
he: לדוגמה openrouter_search
hi: जैसे openrouter_search
hr: npr. openrouter_search
hu: pl. openrouter_search
it: es. openrouter_search
ja: 例: openrouter_search
ka: მაგ: openrouter_search
kab: amedya: openrouter_search
ko: 예: openrouter_search
lt: pvz. openrouter_search
lv: piem., openrouter_search
ms: misal. openrouter_search
nb: f.eks. openrouter_search
nl: bijv. openrouter_search
pa: ਉ.ਦਾ. openrouter_search
pl: np. openrouter_search
pt_br: ex. openrouter_search
pt_pt: ex: openrouter_search
ro: ex. openrouter_search
ru: например: openrouter_search
sk: napr. openrouter_search
sr: npr. openrouter_search
sv: t.ex. openrouter_search
th: เช่น openrouter_search
tk: örn. openrouter_search
tr: örn. openrouter_search
ug: مىسىلى: openrouter_search
uk: напр. openrouter_search
ur: مثال کے لیے openrouter_search
uz: mesalon, openrouter_search
vi: ví dụ: openrouter_search
zh_hans: 如: openrouter_search
zh_hant: 例如：openrouter_search

source: e.g. Summarize Text
ar: مثلاً Summarize Text
az: məs. Mətni Xülasələ
bg: напр. Summarize Text
bn: যেমন Summarize Text
bo: དཔེར་ན། Summarize Text
bs: npr. Summarize Text
ca: p.ex. Summarize Text
ceb: hal. Summarize Text
cs: např. Summarize Text
da: f.eks. Opsummer tekst
de: z.B. Text zusammenfassen
el: π.χ. Summarize Text
es: ej. Summarize Text
et: nt Summarize Text
eu: adib. Summarize Text
fa: مثلا Summarize Text
fi: esim. Summarize Text
fr: ex. Résumer du texte
fr_ca: ex. Summarize Text
ga: m.sh. Summarize Text
gl: p. ex. Summarize Text
he: לדוגמה Summarize Text
hi: जैसे Summarize Text
hr: npr. Summarize Text
hu: pl. Summarize Text
it: es. Summarize Text
ja: 例: Summarize Text
ka: მაგ: Summarize Text
kab: amedya: Summarize Text
ko: 예: Summarize Text
lt: pvz. Summarize Text
lv: piem., Summarize Text
ms: misal. Summarize Text
nb: f.eks. Summarize Text
nl: bijv. Tekst Samenvatten
pa: ਉ.ਦਾ. Summarize Text
pl: np. Summarize Text
pt_br: ex. Summarize Text
pt_pt: ex: Summarize Text
ro: ex. Summarize Text
ru: например: Summarize Text
sk: napr. Summarize Text
sr: npr. Summarize Text
sv: t.ex. Summarize Text
th: เช่น Summarize Text
tk: örn. Metni Özetle
tr: örn. Summarize Text
ug: مىسىلى: Summarize Text
uk: напр. Summarize Text
ur: مثال کے لیے Summarize Text
uz: mesalon, Summarize Text
vi: ví dụ: Summarize Text
zh_hans: 如: Summarize Text
zh_hant: 例如：Summarize Text

source: e.g. Weather Tool
ar: مثلاً Weather Tool
az: məs. Hava Aləti
bg: напр. Weather Tool
bn: যেমন Weather Tool
bo: དཔེར་ན། Weather Tool
bs: npr. Weather Tool
ca: p.ex. Weather Tool
ceb: hal. Weather Tool
cs: např. Weather Tool
da: f.eks. Vejrværktøj
de: z.B. Wetter-Tool
el: π.χ. Weather Tool
es: ej. Weather Tool
et: nt Weather Tool
eu: adib. Weather Tool
fa: مثلا Weather Tool
fi: esim. Weather Tool
fr: ex. Outil météo
fr_ca: ex. Weather Tool
ga: m.sh. Weather Tool
gl: p. ex. Weather Tool
he: לדוגמה Weather Tool
hi: जैसे Weather Tool
hr: npr. Weather Tool
hu: pl. Weather Tool
it: es. Weather Tool
ja: 例: Weather Tool
ka: მაგ: Weather Tool
kab: amedya: Weather Tool
ko: 예: Weather Tool
lt: pvz. Weather Tool
lv: piem., Weather Tool
ms: misal. Weather Tool
nb: f.eks. Weather Tool
nl: bijv. Weer Tool
pa: ਉ.ਦਾ. Weather Tool
pl: np. Weather Tool
pt_br: ex. Weather Tool
pt_pt: ex: Weather Tool
ro: ex. Weather Tool
ru: например: Weather Tool
sk: napr. Weather Tool
sr: npr. Weather Tool
sv: t.ex. Weather Tool
th: เช่น Weather Tool
tk: örn. Hava Durumu Aracı
tr: örn. Weather Tool
ug: مىسىلى: Weather Tool
uk: напр. Weather Tool
ur: مثال کے لیے Weather Tool
uz: mesalon, Weather Tool
vi: ví dụ: Weather Tool
zh_hans: 如: Weather Tool
zh_hant: 例如：Weather Tool

source: e.g. weather_tool
ar: مثلاً weather_tool
az: məs. weather_tool
bg: напр. weather_tool
bn: যেমন weather_tool
bo: དཔེར་ན། weather_tool
bs: npr. weather_tool
ca: p.ex. weather_tool
ceb: hal. weather_tool
cs: např. weather_tool
da: f.eks. weather_tool
de: z.B. weather_tool
el: π.χ. weather_tool
es: ej. weather_tool
et: nt weather_tool
eu: adib. weather_tool
fa: مثلا weather_tool
fi: esim. weather_tool
fr: ex. weather_tool
fr_ca: ex. weather_tool
ga: m.sh. weather_tool
gl: p. ex. weather_tool
he: לדוגמה weather_tool
hi: जैसे weather_tool
hr: npr. weather_tool
hu: pl. weather_tool
it: es. weather_tool
ja: 例: weather_tool
ka: მაგ: weather_tool
kab: amedya: weather_tool
ko: 예: weather_tool
lt: pvz. weather_tool
lv: piem., weather_tool
ms: misal. weather_tool
nb: f.eks. weather_tool
nl: bijv. weather_tool
pa: ਉ.ਦਾ. weather_tool
pl: np. weather_tool
pt_br: ex. weather_tool
pt_pt: ex: weather_tool
ro: ex. weather_tool
ru: например: weather_tool
sk: napr. weather_tool
sr: npr. weather_tool
sv: t.ex. weather_tool
th: เช่น weather_tool
tk: örn. weather_tool
tr: örn. weather_tool
ug: مىسىلى: weather_tool
uk: напр. weather_tool
ur: مثال کے لیے weather_tool
uz: mesalon, weather_tool
vi: ví dụ: weather_tool
zh_hans: 如: weather_tool
zh_hant: 例如：weather_tool

source: Each server URL saves one session. To use a different account on the same server, switch to it and sign out first.
ar: كل رابط سيرفر يحفظ جلسة واحدة. علشان تستخدم حساب مختلف على نفس السيرفر، اتحول وتسحب أول ما تقدر.
az: Hər server URL-si bir sessiya saxlayır. Eyni serverdə başqa hesabdan istifadə etmək üçün əvvəl ona keçin və çıxış edin.
bg: Всеки URL на сървър пази своята сесия. За друг акаунт на същия сървър, преминавай към него и се изходи първо.
bn: প্রতিটি সার্ভার URL একটা সেশন সেভ করে। একই সার্ভারে অন্য অ্যাকাউন্ট ব্যবহার করতে চাইলে সুইচ করে প্রথমে লগ আউট করো।
bo: སར་ཕར་གི་ཁ་ཕན་རེས་ལ་ལས་འགུལ་རིས་གཅིག་ཡིན། གཅིག་གི་ཁ་ཕན་ལ་སྐྱེས་བུ་ཐ་དད་ཀྱི་སྤྱོད་མི་ཕོ་ཞིང་། ལོགས་ཆེས་ཕྱིར་བོར་རོགས།
bs: Svaki URL servera čuva jednu sesiju. Ako želiš da koristiš drugi nalog na istom serveru, prvo se prebaci na njega i odjavi se.
ca: Cada URL de servidor guarda una sessió. Per usar un compte diferent al mateix servidor, canvia a aquest i surt primer.
ceb: Ang bawat server URL ay nagsasave ng isang session. Para magamit ang ibang account sa parehong server, lumipat dito at mag-sign out muna.
cs: Každá URL serveru si drží jednu session. Chceš-li na stejném serveru jiný účet, přepni si na něj a nejdřív se odhlašs.
da: Hver server-URL gemmer én session. For at bruge en anden konto på samme server skal du skifte til den og logge ud først.
de: Jede Server-URL speichert eine Session. Um ein anderes Konto auf demselben Server zu nutzen, wechsel dorthin und meld dich erstmal ab.
el: Κάθε URL διακομιστή αποθηκεύει μία συνεδρία. Για διαφορετικό λογαριασμό στον ίδιο διακομιστή, πήγαινε σε αυτόν και αποσύνδεσου πρώτα.
es: Cada URL del servidor guarda una sesión. Para usar otra cuenta en el mismo servidor, cámbiala y cierra sesión primero.
et: Iga serveri URL salvestab ühe sessiooni. Eri kontot samal serveril kasutamiseks lülitu selle peale ja logi esmalt välja.
eu: Zerbitzari URL bakoitzak sesio bat gordetzen du. Beste kontu bat erabiltzeko zerbitzari berean, aldatu eta itxi saioa lehenengo.
fa: هر URL سرور یه سشن رو ذخیره می‌کنه. برای استفادۀ حساب دیگه‌ای، اول logout کن.
fi: Jokaisessa palvelimen URLissa tallennetaan yksi istunto. Vaihda eri tiliin samalla palvelimella – kirjaudu ulos ensin.
fr: Chaque URL de serveur sauvegarde une session. Pour utiliser un compte différent sur le même serveur, bascule dessus et déconnecte-toi d'abord.
fr_ca: Chaque URL de serveur sauvegarde une session. Pour utiliser un compte différent sur le même serveur, bascule vers lui et déconnecte-toi d'abord.
ga: Sábhálann gach URL freastalaí seisiún amháin. Chun cuntas difriúil a úsáid ar an bhfreastalaí céanna, athraith go dtí agus logáil amach ar dtús.
gl: Cada URL de servidor garda unha sesión. Para usar unha conta diferente no mesmo servidor, cambia e desconéctate primeiro.
he: כל שרת שומר הפעלה נפרדת. כדי להשתמש בחשבון אחר באותו שרת, עבור אליו וחתום תחילה
hi: हर सर्वर URL एक सेशन सेव करता है। अगर एक ही सर्वर पर दूसरे अकाउंट से यूज करना है तो पहले साइन आउट कर।
hr: Svaki URL servera sprema jednu sesiju. Ako želiš koristiti drugi račun, prvo se prebaci i odjavi.
hu: Mindegyik szerver URL egy sessiont ment. Ha más fiókot szeretnél használni ugyanazon a szerveren, váltsd meg és előbb lépj ki.
id: Setiap URL server nyimpen satu session. Buat pakai akun lain di server yang sama, switch dulu terus sign out.
it: Ogni URL del server salva una sessione. Per usare un account diverso sullo stesso server, passa a quello e fai log out prima.
ja: 各サーバーのURLで1セッション保存されます。同じサーバーで別のアカウントを使う場合は、先に切り替えてからサインアウトしてください。
ka: თითოეული სერვერის URL ინახავს ერთ სესიას. სხვა ანგარიშის გამოყენებისთვის იმავე სერვერზე ჯერ გადაერთე და გამოუკიდე.
kab: Yal URL n uqeddac d yesḥelfu yiwet umsegza. Iwakken ad tesqedceḍ amiḍ-nniḍen ɣef yiwen uqeddac, snulfa-t ɣaṛ-s isufɣ amezruy.
ko: 서버마다 세션이 따로 저장돼. 같은 서버에서 다른 계정 쓸 거면 먼저 그쪽으로 바꾼 다음 로그아웃 해.
lt: Kiekvienas serverio URL išsaugo vieną sesiją. Norėdami naudoti kitą paskyrą tame pačiame serveryje, pirmiausia perjunkitės į ją ir išsijunkite.
lv: Katrs servera URL saglabā vienu sesiju. Lai izmantotu citu kontu tajā pašā serverī, vispirms pārslēdzies uz to un izrakstīties.
ms: Tiap URL server nyimpen satu sesi. Buat pakai akun lain di server sama, switch dulu terus logout.
nb: Hver server-URL lagrer en økt. For å bruke en annen konto på samme server, bytt til den og logg ut først.
nl: Elke server-URL slaat één sessie op. Om op dezelfde server met een ander account te werken, schakel dan over en log eerst uit.
pa: ਹਰੇਕ ਸਰਵਰ URL ਇੱਕ ਸੈਸ਼ਨ ਸੇਵ ਕਰਦਾ ਹੈ। ਉਸੇ ਸਰਵਰ 'ਤੇ ਵੱਖ ਖਾਤਾ ਵਰਤਣਾ ਹੈ ਤਾਂ ਪਹਿਲਾਂ ਸਾਇਨ ਆਉਟ ਕਰ ਦੇ।
pl: Każdy adres URL serwera zapisuje jedną sesję. Aby użyć innego konta na tym samym serwerze, najpierw przełącz się i wyloguj.
pt_br: Cada URL do servidor salva uma sessão. Pra usar uma conta diferente no mesmo servidor, mude pra ela e faça logout antes.
pt_pt: Cada URL de servidor guarda uma sessão. Para usar uma conta diferente no mesmo servidor, muda para ela e faz logout primeiro.
ro: Fiecare URL de server salvează o sesiune. Pentru a folosi alt cont pe același server, comută-te pe el și fă logout mai întâi.
ru: Каждый URL сервера сохраняет одну сессию. Чтобы использовать другой аккаунт на том же сервере, переключись на него и выйди сначала.
sk: Každá URL servera ukladá jednu reláciu. Ak chceš na tom istom serveri použiť iný účet, prepni sa naň a najprv sa odhláś.
sr: Svaki URL servera čuva jednu sesiju. Da koristiš drugi nalog na istom serveru, prvo se prebaci na njega i odjavi se.
sv: Varje server-URL sparar en session. För att använda ett annat konto på samma server, byt till det och logga ut först.
th: แต่ละ server URL จะบันทึกเซสชันเดียว ถ้าต้องใช้บัญชีอื่นบน server เดียวกัน ให้สลับและออกจากระบบก่อน
tk: Her sunucu URL'si bir oturum kaydeder. Aynı sunucuda başka bir hesap kullanmak için geçiş yap ve önce çıkış yap.
tr: Her sunucu URL'si ayrı bir oturumu kaydeder. Aynı sunucuda başka bir hesap kullanmak için önce ona geç ve çıkış yap.
ug: ھەر سېرۋېر URL بىر سەسسىيە ساقلىيدۇ. ئوخشاش سېرۋېردە بوشقا ھېسابنى ئىشلەتمەكچى بولسا، ئالدىنئالا سىيىپ چىقىشىڭ.
uk: Кожна URL сервера зберігає одну сесію. Щоб використовувати інший акаунт на тому ж сервері, перейди на нього і спочатку вийди.
ur: ہر سرور URL ایک سیشن محفوظ کرتا ہے۔ اسی سرور پر کسی اور اکاؤنٹ کا استعمال کرنے کے لیے پہلے سوئچ کریں اور پھر سائن آؤٹ کریں۔
uz: Har bir server URLi bir sessiyani saqlaydi. Shu serverde boshqa akkauntdan foydalanish uchun avval unga o'ting va chiqib turing.
vi: Mỗi URL server lưu một phiên. Để dùng tài khoản khác trên server tương tự, chuyển sang và đăng xuất trước.
zh_hans: 每个服务器地址保存一个会话。要在同一服务器用不同账号，先切过去再退出登录。
zh_hant: 每個伺服器 URL 會儲存一個工作階段。要在同一伺服器用不同帳號的話，先切換再登出。

source: Edit
ar: تعديل
az: Redaktə et
bg: Редактиране
bn: এডিট করুন
bo: ཞུ་དག
bs: Uredi
ca: Editar
ceb: I-edit
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
ga: Cuir in eagar
gl: Editar
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ka: ჩასწორება
kab: Ẓreg
ko: 편집
lt: Redaguoti
lv: Rediģēt
ms: Sunting
nb: Rediger
nl: Wijzig
pa: ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Редактировать
sk: Upraviť
sr: Измени
sv: Redigera
th: แก้ไข
tk: Redaktirle
tr: Düzenle
ug: تەھرىرلەش
uk: Редагувати
ur: ترمیم کریں
uz: Таҳрирлаш
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Folder
ar: تعديل المجلد
az: Qovluğu redaktə et
bg: Редактиране на папка
bn: ফোল্ডার সম্পাদনা করুন
bo: ལེབ་རྩོམ་ནི།
bs: Uredi fasciklu
ca: Editar la carpeta
ceb: I-edit ang Folder
cs: Upravit složku
da: Rediger mappe
de: Ordner bearbeiten
el: Επεξεργασία Φακέλου
es: Editar Carpeta
et: Muuda kausta
eu: Editatu Karpeta
fa: ویرایش پوشه
fi: Muokkaa kansiota
fr: Modifier le dossier
fr_ca: Modifier le dossier
ga: Cuir Fillteán in Eagar
gl: Editar carpeta
he: ערוך תיקייה
hi: फ़ोल्डर संपादित करें
hr: Uredi mapu
hu: Mappa szerkesztése
it: Modifica cartella
ja: フォルダを編集
ka: საქაღალდის ჩასწორება
kab: Ẓreg akaram
ko: 폴더 편집
lt: Redaguoti aplanką
lv: Rediģēt mapi
ms: Sunting Folder
nb: Rediger mappe
nl: Map bewerken
pa: ਫੋਲਡਰ ਐਡਿਟ ਕਰ
pl: Edytuj folder
pt_br: Editar Pasta
pt_pt: Editar Pasta
ro: Editează Folder
ru: Редактировать папку
sk: Upraviť priečinok
sr: Uredi fasciolu
sv: Redigera mapp
th: แก้ไขโฟลเดอร์
tk: Klasörü Düzenle
tr: Klasörü Düzenle
ug: سۆرىسىنى تەھرىر قىل
uk: Редагувати папку
ur: فولڈر میں ترمیم کریں
uz: Papkani tahrir
vi: Sửa thư mục
zh_hans: 编辑分组
zh_hant: 編輯分組

source: Edit Function
ar: تعديل الدالة
az: Funksiyanı Redaktə Et
bg: Редагай Function
bn: Function এডিট করো
bo: ལས་དོན་རྩོམ་ནི།
bs: Uredi Funkciju
ca: Edita Funció
ceb: I-edit ang Function
cs: Upravit funkci
da: Rediger funktion
de: Funktion bearbeiten
el: Επεξεργασία Συνάρτησης
es: Editar Función
et: Muuda funktsiooni
eu: Funtzioa editatu
fa: ویرایش Function
fi: Muokkaa funktiota
fr: Modifier la fonction
fr_ca: Modifier la fonction
ga: Cuir Feidhm in Eagar
gl: Editar Function
he: ערוך Function
hi: फंक्शन एडिट करो
hr: Uredi funkciju
hu: Funkció szerkesztése
it: Modifica Funzione
ja: ファンクション編集
ka: ფუნქციის რედაქტირება
kab: Asuger Tawuri
ko: 함수 편집
lt: Redaguoti funkciją
lv: Rediģēt funkciju
ms: Ubah Fungsi
nb: Rediger funksjon
nl: Functie Bewerken
pa: ਫੰਕਸ਼ਨ ਐਡਿਟ ਕਰ
pl: Edytuj funkcję
pt_br: Editar Função
pt_pt: Editar Função
ro: Editează Funcție
ru: Редактировать функцию
sk: Uprav funkciu
sr: Uredi funkciju
sv: Redigera funktion
th: แก้ไข Function
tk: Fonksiyonu Düzenle
tr: Fonksiyonu Düzenle
ug: فۇنكسىيىنى تەھرىر قىل
uk: Редагувати функцію
ur: فنکشن میں ترمیم کریں
uz: Funktsiyani tahrir
vi: Sửa hàm
zh_hans: 编辑函数
zh_hant: 編輯功能
